[dlc3_bd_drone_com_taunt_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Attention hostile! If you would allow me to murder you peacefully, that would be appreciated and would make the clean up simpler.",Time=0)

[dlc3_bd_drone_com_taunt_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Atlas regrets that you are on its 'must die' list and hopes that you will continue to use our products should you survive this encounter.",Time=0)

[dlc3_bd_drone_com_taunt_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Killing you will bring peace and prosperity back to Pandora. It's for the greater good!",Time=0)

[dlc3_bd_drone_com_taunt_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="The Atlas corporation would like to ask for your cooperation in this drone's attempt to kill you. Partnership for tomorrow, today!",Time=0)

[dlc3_bd_drone_com_taunt_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Atlas would like to inform you that during this difficult transition from living to death, you will enjoy our fine Atlas products in the afterlife!",Time=0)

[dlc3_bd_drone_com_taunt_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="If you would like information about purchasing a drone of this kind, contact Sheila in the wholesale department. Atlas, the power of the Gods in your hands.",Time=0)

[dlc3_bd_drone_com_taunt_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Atlas guarantees that you will be satisfied with your cause of death. Not a guarantee.",Time=0)

[dlc3_bd_drone_com_taunt_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Your sweet release is at hand.  Please stand by.",Time=0)

[dlc3_bd_drone_com_taunt_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Failure to comply with dying may result in unnecessary damage to clothing and flesh.",Time=0)

[dlc3_bd_drone_com_taunt_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Be sure to tell your family to buy Atlas brand caskets to ensure your mangled corpse remains preserved for another lifetime!",Time=0)

[dlc3_bd_drone_com_taunt_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Remember, citizens, bullets cost money and resources. Do your part by dying quickly.",Time=0)

[dlc3_bd_drone_com_taunt_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Atlas thanks you for your sacrifice, and would like to assure you that your body meat will be promptly recycled. Atlas, preserving Pandora for the future!",Time=0)

[dlc3_bd_drone_com_taunt_13 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Atlas strives to provide the best in automated killing. Please report any unauthorized robotic homicides to your nearest Atlas representative.",Time=0)

[dlc3_bd_drone_com_taunt_14 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Caution: Improper drone usage may lead to accidental continuation of life.",Time=0)

[dlc3_bd_drone_com_taunt_15 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Warning: The contents of this drone can poison small pets, livestock, and people named Jason.",Time=0)

[dlc3_bd_drone_com_taunt_16 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="The Atlas Corporation would like to take this moment to remind you of its fine line of insurance policies. Please think of your family during this time of physical crisis.",Time=0)

[dlc3_bd_drone_com_taunt_17 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="At Atlas, safety is our primary concern. When near drone, please avoid shooting, cursing, skipping and-or jump-roping.",Time=0)

[dlc3_bd_drone_com_taunt_18 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="In case of flood, the drone is not to be used as a personal floatation device. Attempting to do so may result in electrocution or loss of eyeballs.",Time=0)

[dlc3_bd_drone_com_taunt_19 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Atlas kindly reminds you that any inappropriate touching, caressing, flirting, or propositioning of drones will be immediately reported to Robot Resources.",Time=0)

[dlc3_bd_drone_com_taunt_20 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Warning:  Removal of the attached label is punishable by instant death.",Time=0)

[dlc3_bd_drone_com_taunt_21 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Only you can prevent drone fires. Please be sure to only charge drones in approved wall sockets.",Time=0)

